atom
dropbox
emacs
firefox
flycut
gimp
gitter
google-backup-and-sync
google-chrome
intellij-idea
java
kindle
#lyx
macdown
mactex
pgadmin4
skype
skype-for-business
slack
spectacle
sublime-text
vlc
yummy-ftp
